"article-deleted-accessibility-notification" = "%1$d|\U0d32\U0d47\U0d16\U0d28\U0d02|\U0d32\U0d47\U0d16\U0d28\U0d19\U0d4d\U0d19\U0d7e \U0d12\U0d34\U0d3f\U0d35\U0d3e\U0d15\U0d4d\U0d15\U0d3f";
"explore-feed-preferences-featured-article-description" = "\U0d26\U0d3f\U0d35\U0d38\U0d35\U0d41\U0d02 \U0d35\U0d3f\U0d15\U0d4d\U0d15\U0d3f\U0d2a\U0d40\U0d21\U0d3f\U0d2f\U0d2f\U0d3f\U0d7d \U0d24\U0d3f\U0d30\U0d1e\U0d4d\U0d1e\U0d46\U0d1f\U0d41\U0d15\U0d4d\U0d15\U0d41\U0d28\U0d4d\U0d28 \U0d32\U0d47\U0d16\U0d28\U0d02";
"explore-continue-reading-heading" = "\U0d35\U0d3e\U0d2f\U0d28 \U0d24\U0d41\U0d1f\U0d30\U0d41\U0d15";
"article-languages-filter-placeholder" = "\U0d2d\U0d3e\U0d37 \U0d15\U0d23\U0d4d\U0d1f\U0d46\U0d24\U0d4d\U0d24\U0d41\U0d15";
"navbar-title-mode-edit-wikitext-preview" = "\U0d0e\U0d19\U0d4d\U0d19\U0d28\U0d46\U0d2f\U0d41\U0d23\U0d4d\U0d1f\U0d46\U0d28\U0d4d\U0d28\U0d4d \U0d15\U0d3e\U0d23\U0d41\U0d15";
"explore-feed-preferences-card-hidden-title" = "\U0d15\U0d3e\U0d7c\U0d21\U0d4d \U0d2e\U0d31\U0d1a\U0d4d\U0d1a\U0d3f\U0d30\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d28\U0d4d\U0d28\U0d41";
"action-save" = "\U0d38\U0d47\U0d35\U0d4d \U0d1a\U0d46\U0d2f\U0d4d\U0d2f\U0d41\U0d15";
"button-skip" = "\U0d2e\U0d31\U0d3f\U0d15\U0d1f\U0d15\U0d4d\U0d15\U0d41\U0d15";
"description-edit-for-article" = "%1$@\U0d28\U0d41\U0d33\U0d4d\U0d33 \U0d24\U0d32\U0d15\U0d4d\U0d15\U0d46\U0d1f\U0d4d\U0d1f\U0d4d \U0d35\U0d3f\U0d35\U0d30\U0d23\U0d02";
"about-repositories-app-source-license" = "\U0d38\U0d4d\U0d30\U0d4b\U0d24\U0d38\U0d4d\U0d38\U0d4d \U0d15\U0d4b\U0d21\U0d4d %1$@ \U0d2a\U0d4d\U0d30\U0d15\U0d3e\U0d30\U0d02 \U0d32\U0d2d\U0d4d\U0d2f\U0d2e\U0d3e\U0d23\U0d4d.";
"description-help-wikidata-guide" = "\U0d35\U0d3f\U0d35\U0d30\U0d23\U0d19\U0d4d\U0d19\U0d7e \U0d0e\U0d34\U0d41\U0d24\U0d41\U0d35\U0d3e\U0d7b \U0d38\U0d39\U0d3e\U0d2f\U0d15\U0d2e\U0d3e\U0d35\U0d41\U0d28\U0d4d\U0d28 \U0d35\U0d3f\U0d15\U0d4d\U0d15\U0d3f\U0d21\U0d3e\U0d31\U0d4d\U0d31 \U0d17\U0d48\U0d21\U0d4d";
"wikimedia-articletopics-topic-north-america" = "North America";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "%1$@ \U0d35\U0d3f\U0d15\U0d4d\U0d15\U0d3f\U0d2a\U0d40\U0d21\U0d3f\U0d2f\U0d2f\U0d3f\U0d7d \U0d28\U0d3f\U0d28\U0d4d\U0d28\U0d4d";
"explore-feed-preferences-hide-feed-cards-action-title" = "\U0d0e\U0d32\U0d4d\U0d32\U0d3e \U201c%1$@\U201d \U0d15\U0d3e\U0d7c\U0d21\U0d41\U0d15\U0d33\U0d41\U0d02 \U0d2e\U0d31\U0d2f\U0d4d\U0d15\U0d4d\U0d15\U0d41\U0d15";
"explore-potd-heading" = "\U0d07\U0d28\U0d4d\U0d28\U0d24\U0d4d\U0d24\U0d46 \U0d1a\U0d3f\U0d24\U0d4d\U0d30\U0d02";
"field-alert-token-invalid" = "\U0d24\U0d46\U0d31\U0d4d\U0d31\U0d3e\U0d2f \U0d15\U0d4b\U0d21\U0d4d";
"error-unknown" = "\U0d05\U0d2a\U0d30\U0d3f\U0d1a\U0d3f\U0d24\U0d2e\U0d3e\U0d2f \U0d2a\U0d3f\U0d34\U0d35\U0d4d \U0d38\U0d02\U0d2d\U0d35\U0d3f\U0d1a\U0d4d\U0d1a\U0d3f\U0d30\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d28\U0d4d\U0d28\U0d41";
"explore-feed-preferences-hide-card-action-title" = "\U0d08 \U0d15\U0d3e\U0d7c\U0d21\U0d4d \U0d2e\U0d31\U0d2f\U0d4d\U0d15\U0d4d\U0d15\U0d41\U0d15";
"account-talk-page-title" = "\U0d24\U0d3e\U0d19\U0d4d\U0d15\U0d33\U0d41\U0d1f\U0d46 \U0d38\U0d02\U0d35\U0d3e\U0d26 \U0d24\U0d3e\U0d7e";
"settings-my-languages" = "\U0d0e\U0d28\U0d4d\U0d31\U0d46 \U0d2d\U0d3e\U0d37\U0d15\U0d7e";
"account-creation-logging-in" = "\U0d2a\U0d4d\U0d30\U0d35\U0d47\U0d36\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d28\U0d4d\U0d28\U0d41...";
"action-previous-revision-accessibility" = "\U0d2e\U0d41\U0d7b\U0d2a\U0d24\U0d4d\U0d24\U0d46 \U0d28\U0d3e\U0d7e\U0d2a\U0d4d\U0d2a\U0d24\U0d3f\U0d2a\U0d4d\U0d2a\U0d4d";
"action-move-to-reading-list" = "\U0d35\U0d3e\U0d2f\U0d28 \U0d2a\U0d1f\U0d4d\U0d1f\U0d3f\U0d15\U0d2f\U0d3f\U0d32\U0d47\U0d15\U0d4d\U0d15\U0d4d \U0d1a\U0d47\U0d7c\U0d15\U0d4d\U0d15\U0d41\U0d15";
"error-generic-recovery-suggestion" = "\U0d26\U0d2f\U0d35\U0d3e\U0d2f\U0d3f \U0d15\U0d41\U0d31\U0d1a\U0d4d\U0d1a\U0d4d \U0d15\U0d34\U0d3f\U0d1e\U0d4d\U0d1e\U0d4d \U0d35\U0d40\U0d23\U0d4d\U0d1f\U0d41\U0d02 \U0d36\U0d4d\U0d30\U0d2e\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d15";
"explore-nearby-heading" = "\U0d05\U0d1f\U0d41\U0d24\U0d4d\U0d24\U0d41\U0d33\U0d4d\U0d33 \U0d38\U0d4d\U0d25\U0d32\U0d19\U0d4d\U0d19\U0d7e";
"description-help-title" = "\U0d24\U0d32\U0d15\U0d4d\U0d15\U0d46\U0d1f\U0d4d\U0d1f\U0d4d \U0d35\U0d3f\U0d35\U0d30\U0d23 \U0d38\U0d39\U0d3e\U0d2f\U0d3f";
"edit-menu-item" = "\U0d24\U0d3f\U0d30\U0d41\U0d24\U0d4d\U0d24\U0d41\U0d15";
"about-content-license-details" = "\U0d2e\U0d31\U0d4d\U0d31\U0d41\U0d35\U0d3f\U0d27\U0d24\U0d4d\U0d24\U0d3f\U0d7d \U0d15\U0d41\U0d31\U0d3f\U0d1a\U0d4d\U0d1a\U0d3f\U0d1f\U0d4d\U0d1f\U0d3f\U0d32\U0d4d\U0d32\U0d46\U0d19\U0d4d\U0d15\U0d3f\U0d7d, \U0d09\U0d33\U0d4d\U0d33\U0d1f\U0d15\U0d4d\U0d15\U0d02 %1$@ \U0d2a\U0d4d\U0d30\U0d15\U0d3e\U0d30\U0d02 \U0d32\U0d2d\U0d4d\U0d2f\U0d2e\U0d3e\U0d23\U0d4d.";
"action-add-to-reading-list" = "\U0d35\U0d3e\U0d2f\U0d28 \U0d2a\U0d1f\U0d4d\U0d1f\U0d3f\U0d15\U0d2f\U0d3f\U0d32\U0d47\U0d15\U0d4d\U0d15\U0d4d \U0d1a\U0d47\U0d7c\U0d15\U0d4d\U0d15\U0d41\U0d15";
"account-creation-passwords-mismatched" = "\U0d30\U0d39\U0d38\U0d4d\U0d2f\U0d35\U0d3e\U0d15\U0d4d\U0d15\U0d41\U0d15\U0d7e \U0d12\U0d24\U0d4d\U0d24\U0d41\U0d2a\U0d4b\U0d15\U0d41\U0d28\U0d4d\U0d28\U0d3f\U0d32\U0d4d\U0d32.";
"explore-another-random" = "\U0d2e\U0d31\U0d4d\U0d31\U0d4a\U0d30\U0d41 \U0d15\U0d4d\U0d30\U0d2e\U0d30\U0d39\U0d3f\U0d24 \U0d24\U0d3e\U0d7e";
"action-saved" = "\U0d38\U0d47\U0d35\U0d4d \U0d1a\U0d46\U0d2f\U0d4d\U0d24\U0d3f\U0d30\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d28\U0d4d\U0d28\U0d41";
"description-welcome-start-editing-button" = "\U0d24\U0d3f\U0d30\U0d41\U0d24\U0d4d\U0d24\U0d7d \U0d24\U0d41\U0d1f\U0d19\U0d4d\U0d19\U0d41\U0d15";
"diff-context-lines-expanded-button-title" = "\U0d2e\U0d31\U0d2f\U0d4d\U0d15\U0d4d\U0d15\U0d41\U0d15";
"edit-summary-choice-linked-words" = "\U0d15\U0d23\U0d4d\U0d23\U0d3f\U0d15\U0d7e \U0d1a\U0d47\U0d7c\U0d24\U0d4d\U0d24\U0d41";
"about-repositories" = "\U0d31\U0d46\U0d2a\U0d4d\U0d2a\U0d4b\U0d38\U0d3f\U0d31\U0d4d\U0d31\U0d31\U0d40\U0d38\U0d4d";
"account-creation-have-account" = "\U0d2e\U0d41\U0d2e\U0d4d\U0d2a\U0d47 \U0d05\U0d02\U0d17\U0d24\U0d4d\U0d35\U0d2e\U0d41\U0d23\U0d4d\U0d1f\U0d4b? %1$@";
"clear-title-accessibility-label" = "\U0d2e\U0d3e\U0d2f\U0d4d\U200c\U0d15\U0d4d\U0d15\U0d41\U0d15";
"explore-potd-sub-heading" = "\U0d35\U0d3f\U0d15\U0d4d\U0d15\U0d3f\U0d2e\U0d40\U0d21\U0d3f\U0d2f \U0d15\U0d4b\U0d2e\U0d4d\U0d2e\U0d7a\U0d38\U0d3f\U0d7d \U0d28\U0d3f\U0d28\U0d4d\U0d28\U0d41\U0d02";
"settings-primary-language" = "\U0d06\U0d26\U0d4d\U0d2f\U0d24\U0d4d\U0d24\U0d46";
"notifications-center-feed-news-notification-button-text" = "\U0d05\U0d31\U0d3f\U0d2f\U0d3f\U0d2a\U0d4d\U0d2a\U0d41\U0d15\U0d7e \U0d12\U0d34\U0d3f\U0d35\U0d3e\U0d15\U0d4d\U0d15\U0d41\U0d15";
"announcements-dismiss" = "\U0d12\U0d34\U0d3f\U0d35\U0d3e\U0d15\U0d4d\U0d15\U0d41\U0d15";
"field-alert-password-confirm-mismatch" = "\U0d30\U0d39\U0d38\U0d4d\U0d2f\U0d35\U0d3e\U0d15\U0d4d\U0d15\U0d41\U0d15\U0d7e \U0d12\U0d24\U0d4d\U0d24\U0d41\U0d2a\U0d4b\U0d15\U0d41\U0d28\U0d4d\U0d28\U0d3f\U0d32\U0d4d\U0d32";
"wikimedia-articletopics-topic-tv-and-film" = "TV and film";
"field-password-title" = "\U0d30\U0d39\U0d38\U0d4d\U0d2f\U0d35\U0d3e\U0d15\U0d4d\U0d15\U0d4d";
"search-field-placeholder-text" = "\U0d35\U0d3f\U0d15\U0d4d\U0d15\U0d3f\U0d2a\U0d40\U0d21\U0d3f\U0d2f\U0d2f\U0d3f\U0d7d \U0d24\U0d3f\U0d30\U0d2f\U0d41\U0d15";
"edit-summary-placeholder-text" = "\U0d08 \U0d32\U0d47\U0d16\U0d28\U0d02 \U0d24\U0d3e\U0d19\U0d4d\U0d15\U0d7e \U0d0e\U0d19\U0d4d\U0d19\U0d28\U0d46\U0d2f\U0d3e\U0d23\U0d4d \U0d2e\U0d46\U0d1a\U0d4d\U0d1a\U0d2a\U0d4d\U0d2a\U0d46\U0d1f\U0d41\U0d24\U0d4d\U0d24\U0d3f\U0d2f\U0d24\U0d4d?";
"action-cancel" = "\U0d31\U0d26\U0d4d\U0d26\U0d3e\U0d15\U0d4d\U0d15\U0d41\U0d15";
"action-find-in-page" = "\U0d24\U0d3e\U0d33\U0d3f\U0d7d \U0d15\U0d23\U0d4d\U0d1f\U0d46\U0d24\U0d4d\U0d24\U0d41\U0d15";
"search-recent-clear-delete-all" = "\U0d0e\U0d32\U0d4d\U0d32\U0d3e\U0d02 \U0d2e\U0d3e\U0d2f\U0d4d\U0d15\U0d4d\U0d15\U0d41\U0d15";
"find-infolabel-number-matches" = "%1$@ / %2$@";
"explore-featured-article-heading" = "\U0d24\U0d3f\U0d30\U0d1e\U0d4d\U0d1e\U0d46\U0d1f\U0d41\U0d24\U0d4d\U0d24 \U0d32\U0d47\U0d16\U0d28\U0d02";
"wikimedia-articletopics-topic-politics-and-government" = "Politics and government";
"article-share" = "\U0d2a\U0d19\U0d4d\U0d15\U0d41\U0d35\U0d2f\U0d4d\U0d15\U0d4d\U0d15\U0d41\U0d15";
"description-help-tips-example-title-two" = "\U0d2d\U0d42\U0d2e\U0d3f\U0d2f\U0d3f\U0d32\U0d46 \U0d0f\U0d31\U0d4d\U0d31\U0d35\U0d41\U0d02 \U0d09\U0d2f\U0d30\U0d02 \U0d15\U0d42\U0d1f\U0d3f\U0d2f \U0d2e\U0d32";
"field-new-password-title" = "\U0d2a\U0d41\U0d24\U0d3f\U0d2f \U0d30\U0d39\U0d38\U0d4d\U0d2f\U0d35\U0d3e\U0d15\U0d4d\U0d15\U0d4d";
"wikitext-upload-save" = "\U0d2a\U0d4d\U0d30\U0d38\U0d3f\U0d26\U0d4d\U0d27\U0d40\U0d15\U0d30\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d28\U0d4d\U0d28\U0d41...";
"explore-most-read-sub-heading-on-wikipedia" = "\U0d35\U0d3f\U0d15\U0d4d\U0d15\U0d3f\U0d2a\U0d4d\U0d2a\U0d40\U0d21\U0d3f\U0d2f\U0d2f\U0d3f\U0d7d";
"about-title" = "\U0d35\U0d3f\U0d35\U0d30\U0d23\U0d02";
"about-contributors" = "\U0d38\U0d02\U0d2d\U0d3e\U0d35\U0d15\U0d7c";
"explore-nearby-placeholder-heading" = "\U0d38\U0d4d\U0d25\U0d32\U0d19\U0d4d\U0d19\U0d7e";
"account-group-title" = "\U0d24\U0d3e\U0d19\U0d4d\U0d15\U0d33\U0d41\U0d1f\U0d46 \U0d05\U0d02\U0d17\U0d24\U0d4d\U0d35\U0d02";
"account-creation-create-account" = "\U0d24\U0d3e\U0d19\U0d4d\U0d15\U0d33\U0d41\U0d1f\U0d46 \U0d05\U0d02\U0d17\U0d24\U0d4d\U0d35\U0d02 \U0d38\U0d43\U0d37\U0d4d\U0d1f\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d15";
"action-update" = "\U0d2a\U0d41\U0d24\U0d41\U0d15\U0d4d\U0d15\U0d41\U0d15";
"wikitext-upload-save-terms-name" = "\U0d09\U0d2a\U0d2f\U0d4b\U0d17\U0d28\U0d3f\U0d2c\U0d28\U0d4d\U0d27\U0d28\U0d15\U0d7e";
"button-next" = "\U0d05\U0d1f\U0d41\U0d24\U0d4d\U0d24\U0d24\U0d4d";
"button-publish" = "\U0d2a\U0d4d\U0d30\U0d38\U0d3f\U0d26\U0d4d\U0d27\U0d40\U0d15\U0d30\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d15";
"about-content-license-details-share-alike-license" = "\U0d15\U0d4d\U0d30\U0d3f\U0d2f\U0d47\U0d31\U0d4d\U0d31\U0d40\U0d35\U0d4d \U0d15\U0d4b\U0d2e\U0d7a\U0d38\U0d4d \U0d06\U0d1f\U0d4d\U0d30\U0d3f\U0d2c\U0d4d\U0d2f\U0d42\U0d37\U0d7b-\U0d37\U0d46\U0d2f\U0d7c\U0d0e\U0d32\U0d48\U0d15\U0d4d";
"explore-main-page-description" = "\U0d35\U0d3f\U0d15\U0d4d\U0d15\U0d3f\U0d2e\U0d40\U0d21\U0d3f\U0d2f \U0d2a\U0d26\U0d4d\U0d27\U0d24\U0d3f\U0d15\U0d33\U0d41\U0d1f\U0d46 \U0d2a\U0d4d\U0d30\U0d27\U0d3e\U0d28 \U0d24\U0d3e\U0d7e";
"about-content-license" = "\U0d09\U0d33\U0d4d\U0d33\U0d1f\U0d15\U0d4d\U0d15\U0d24\U0d4d\U0d24\U0d3f\U0d28\U0d4d\U0d31\U0d46 \U0d05\U0d28\U0d41\U0d2e\U0d24\U0d3f";
"action-share" = "\U0d2a\U0d19\U0d4d\U0d15\U0d41\U0d35\U0d2f\U0d4d\U0d15\U0d4d\U0d15\U0d41\U0d15";
"explore-feed-preferences-global-cards-title" = "\U0d06\U0d17\U0d4b\U0d33 \U0d15\U0d3e\U0d7c\U0d21\U0d41\U0d15\U0d7e";
"about-libraries-complete-list" = "\U0d2a\U0d42\U0d7c\U0d23\U0d2e\U0d3e\U0d2f \U0d2a\U0d1f\U0d4d\U0d1f\U0d3f\U0d15";
"explore-because-you-read-footer" = "\U0d15\U0d42\U0d1f\U0d41\U0d24\U0d7d \U0d2c\U0d28\U0d4d\U0d27\U0d2a\U0d4d\U0d2a\U0d46\U0d1f\U0d4d\U0d1f \U0d32\U0d47\U0d16\U0d28\U0d19\U0d4d\U0d19\U0d7e";
"main-menu-nearby" = "\U0d38\U0d2e\U0d40\U0d2a\U0d38\U0d4d\U0d25\U0d02";
"diff-single-intro-title" = "\U0d06\U0d2e\U0d41\U0d16\U0d02";
"field-username-title" = "\U0d09\U0d2a\U0d2f\U0d4b\U0d15\U0d4d\U0d24\U0d43\U0d28\U0d3e\U0d2e\U0d02";
"main-menu-zero-faq" = "\U0d35\U0d3f\U0d15\U0d4d\U0d15\U0d3f\U0d2a\U0d40\U0d21\U0d3f\U0d2f \U0d38\U0d40\U0d31\U0d4b \U0d2a\U0d24\U0d3f\U0d35\U0d41\U0d1a\U0d4b\U0d26\U0d4d\U0d2f\U0d19\U0d4d\U0d19\U0d7e";
"description-help-about-title" = "\U0d35\U0d3f\U0d35\U0d30\U0d23\U0d02";
"account-creation-captcha-request-account" = "\U0d05\U0d02\U0d17\U0d24\U0d4d\U0d35\U0d24\U0d4d\U0d24\U0d3f\U0d28\U0d3e\U0d2f\U0d3f \U0d05\U0d2d\U0d4d\U0d2f\U0d7c\U0d24\U0d4d\U0d25\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d15.";
"action-next-revision-accessibility" = "\U0d05\U0d1f\U0d41\U0d24\U0d4d\U0d24 \U0d28\U0d3e\U0d7e\U0d2a\U0d24\U0d3f\U0d2a\U0d4d\U0d2a\U0d4d";
"back-button-popover-title" = "\U0d24\U0d3f\U0d30\U0d3f\U0d15\U0d46 \U0d2a\U0d4b\U0d15\U0d3e\U0d7b \U0d1f\U0d3e\U0d2a\U0d4d\U0d2a\U0d41\U0d1a\U0d46\U0d2f\U0d4d\U0d2f\U0d41\U0d15";
"explore-main-page-heading" = "\U0d35\U0d3f\U0d15\U0d4d\U0d15\U0d3f\U0d2a\U0d40\U0d21\U0d3f\U0d2f\U0d2f\U0d3f\U0d7d \U0d07\U0d28\U0d4d\U0d28\U0d4d";
"wikimedia-articletopics-topic-general-science" = "\U0d2a\U0d4a\U0d24\U0d41 \U0d36\U0d3e\U0d38\U0d4d\U0d24\U0d4d\U0d30\U0d02";
"edit-watch-this-page-text" = "\U0d08 \U0d24\U0d3e\U0d7e \U0d36\U0d4d\U0d30\U0d26\U0d4d\U0d27\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d15";
"description-edit-placeholder-title" = "\U0d1a\U0d46\U0d31\U0d41 \U0d35\U0d3f\U0d35\U0d30\U0d23\U0d33\U0d3e\U0d23\U0d4d \U0d28\U0d32\U0d4d\U0d32\U0d24\U0d4d";
"edit-summary-choice-fixed-grammar" = "\U0d35\U0d4d\U0d2f\U0d3e\U0d15\U0d30\U0d23\U0d02 \U0d36\U0d30\U0d3f\U0d2f\U0d3e\U0d15\U0d4d\U0d15\U0d3f";
"main-menu-about" = "\U0d06\U0d2a\U0d4d\U0d2a\U0d3f\U0d28\U0d46\U0d2a\U0d4d\U0d2a\U0d31\U0d4d\U0d31\U0d3f";
"description-welcome-descriptions-title" = "\U0d24\U0d32\U0d15\U0d4d\U0d15\U0d46\U0d1f\U0d4d\U0d1f\U0d4d \U0d35\U0d3f\U0d35\U0d30\U0d23\U0d19\U0d4d\U0d19\U0d7e";
"diff-single-line-format" = "\U0d35\U0d30\U0d3f %1$d";
"wikimedia-articletopics-topic-history" = "History";
"main-menu-privacy-policy" = "\U0d38\U0d4d\U0d35\U0d15\U0d3e\U0d30\U0d4d\U0d2f\U0d24\U0d3e\U0d28\U0d2f\U0d02";
"cc-zero" = "\U0d15\U0d4d\U0d30\U0d3f\U0d2f\U0d47\U0d31\U0d4d\U0d31\U0d40\U0d35\U0d4d \U0d15\U0d4b\U0d2e\U0d7a\U0d38\U0d4d \U0d38\U0d3f.\U0d38\U0d3f.0";
"description-help-about-wikidata" = "\U0d35\U0d3f\U0d15\U0d4d\U0d15\U0d3f\U0d21\U0d3e\U0d31\U0d4d\U0d31\U0d2f\U0d46 \U0d15\U0d41\U0d31\U0d3f\U0d1a\U0d4d\U0d1a\U0d4d";
"about-libraries" = "\U0d09\U0d2a\U0d2f\U0d4b\U0d17\U0d3f\U0d1a\U0d4d\U0d1a\U0d3f\U0d1f\U0d4d\U0d1f\U0d41\U0d33\U0d4d\U0d33 \U0d32\U0d48\U0d2c\U0d4d\U0d30\U0d31\U0d3f\U0d15\U0d7e";
"wikimedia-articletopics-topic-central-america" = "Central America";
"description-help-more-info-title" = "\U0d15\U0d42\U0d1f\U0d41\U0d24\U0d7d \U0d35\U0d3f\U0d35\U0d30\U0d19\U0d4d\U0d19\U0d7e";
"diff-paragraph-moved-direction-up" = "\U0d2e\U0d41\U0d15\U0d33\U0d3f\U0d32\U0d47\U0d15\U0d4d\U0d15\U0d4d";
"cancel" = "\U0d31\U0d26\U0d4d\U0d26\U0d3e\U0d15\U0d4d\U0d15\U0d41\U0d15";
"edit-summary-choice-fixed-typos" = "\U0d05\U0d15\U0d4d\U0d37\U0d30\U0d2a\U0d3f\U0d36\U0d15\U0d4d \U0d24\U0d3f\U0d30\U0d41\U0d24\U0d4d\U0d24\U0d3f";
"action-unsaved-accessibility-notification" = "\U0d32\U0d47\U0d16\U0d28\U0d02 \U0d38\U0d47\U0d35\U0d4d \U0d1a\U0d46\U0d2f\U0d4d\U0d24\U0d3f\U0d1f\U0d4d\U0d1f\U0d3f\U0d32\U0d4d\U0d32";
"field-new-password-placeholder" = "\U0d2a\U0d41\U0d24\U0d3f\U0d2f \U0d30\U0d39\U0d38\U0d4d\U0d2f\U0d35\U0d3e\U0d15\U0d4d\U0d15\U0d4d \U0d28\U0d7d\U0d15\U0d41\U0d15";
"wikitext-upload-result-unknown" = "\U0d35\U0d3f\U0d15\U0d4d\U0d15\U0d3f \U0d0e\U0d34\U0d41\U0d24\U0d4d\U0d24\U0d4d \U0d05\U0d2a\U0d4d\U200c\U0d32\U0d4b\U0d21\U0d3f\U0d28\U0d4d\U0d31\U0d46 \U0d2b\U0d32\U0d02 \U0d28\U0d3f\U0d7c\U0d23\U0d4d\U0d23\U0d2f\U0d3f\U0d15\U0d4d\U0d15\U0d3e\U0d7b \U0d15\U0d34\U0d3f\U0d1e\U0d4d\U0d1e\U0d3f\U0d32\U0d4d\U0d32.";
"field-alert-captcha-invalid" = "\U0d15\U0d4d\U0d2f\U0d3e\U0d2a\U0d4d\U0d1f\U0d1a\U0d4d\U0d1a \U0d24\U0d46\U0d31\U0d4d\U0d31\U0d3e\U0d23\U0d4d";
"settings-title" = "\U0d38\U0d1c\U0d4d\U0d1c\U0d40\U0d15\U0d30\U0d23\U0d19\U0d4d\U0d19\U0d7e";
"main-menu-account-logout" = "\U0d32\U0d4b\U0d17\U0d57\U0d1f\U0d4d\U0d1f\U0d4d";
"article-delete" = "\U0d2e\U0d3e\U0d2f\U0d4d\U0d15\U0d4d\U0d15\U0d41\U0d15";
"explore-nearby-sub-heading-your-location-from-language-wikipedia" = "%1$@ \U0d35\U0d3f\U0d15\U0d4d\U0d15\U0d3f\U0d2a\U0d40\U0d21\U0d3f\U0d2f\U0d2f\U0d3f\U0d7d \U0d28\U0d3f\U0d28\U0d4d\U0d28\U0d41\U0d33\U0d4d\U0d33 \U0d28\U0d3f\U0d19\U0d4d\U0d19\U0d33\U0d41\U0d1f\U0d46 \U0d38\U0d4d\U0d25\U0d32\U0d02";
"edit-link-title" = "\U0d15\U0d23\U0d4d\U0d23\U0d3f \U0d24\U0d3f\U0d30\U0d41\U0d24\U0d4d\U0d24\U0d41\U0d15";
"explore-most-read-sub-heading-on-language-wikipedia" = "%1$@ \U0d35\U0d3f\U0d15\U0d4d\U0d15\U0d3f\U0d2a\U0d40\U0d21\U0d3f\U0d2f\U0d2f\U0d3f\U0d7d \U0d28\U0d3f\U0d28\U0d4d\U0d28\U0d41\U0d02";
"description-edit-publish" = "\U0d35\U0d3f\U0d35\U0d30\U0d23\U0d02 \U0d2a\U0d4d\U0d30\U0d38\U0d3f\U0d26\U0d4d\U0d27\U0d40\U0d15\U0d30\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d15";
"wikimedia-articletopics-topic-engineering" = "Engineering";
"explore-feed-preferences-feed-cards-hidden-title" = "\U0d0e\U0d32\U0d4d\U0d32\U0d3e %1$@ \U0d15\U0d3e\U0d7c\U0d21\U0d41\U0d15\U0d33\U0d41\U0d02 \U0d2e\U0d31\U0d1a\U0d4d\U0d1a\U0d3f\U0d30\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d28\U0d4d\U0d28\U0d41";
"button-report-a-bug" = "\U0d2c\U0d17\U0d4d \U0d05\U0d31\U0d3f\U0d2f\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d15";
"wikitext-upload-save-anonymously-warning" = "\U0d24\U0d3e\U0d19\U0d4d\U0d15\U0d33\U0d41\U0d1f\U0d46 \U0d24\U0d3f\U0d30\U0d41\U0d24\U0d4d\U0d24\U0d41\U0d15\U0d7e \U0d24\U0d3e\U0d19\U0d4d\U0d15\U0d33\U0d41\U0d1f\U0d46 \U0d10.\U0d2a\U0d3f. \U0d35\U0d3f\U0d32\U0d3e\U0d38\U0d35\U0d41\U0d2e\U0d3e\U0d2f\U0d3f \U0d1a\U0d47\U0d7c\U0d24\U0d4d\U0d24\U0d3f\U0d30\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d02. \U0d24\U0d3e\U0d19\U0d4d\U0d15\U0d7e %1$@ \U0d06\U0d23\U0d46\U0d19\U0d4d\U0d15\U0d3f\U0d7d \U0d15\U0d42\U0d1f\U0d41\U0d24\U0d7d \U0d38\U0d4d\U0d35\U0d15\U0d3e\U0d30\U0d4d\U0d2f\U0d24 \U0d09\U0d23\U0d4d\U0d1f\U0d3e\U0d15\U0d41\U0d28\U0d4d\U0d28\U0d24\U0d3e\U0d23\U0d4d.";
"description-edit-length-warning" = "%1$@ / %2$@";
"diff-context-lines-collapsed-button-title" = "\U0d2a\U0d4d\U0d30\U0d26\U0d7c\U0d36\U0d3f\U0d2a\U0d4d\U0d2a\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d15";
"description-edit-title" = "\U0d35\U0d3f\U0d35\U0d30\U0d23\U0d02 \U0d24\U0d3f\U0d30\U0d41\U0d24\U0d4d\U0d24\U0d41\U0d15";
"explore-random-article-sub-heading-from-language-wikipedia" = "%1$@ \U0d35\U0d3f\U0d15\U0d4d\U0d15\U0d3f\U0d2a\U0d40\U0d21\U0d3f\U0d2f\U0d2f\U0d3f\U0d7d \U0d28\U0d3f\U0d28\U0d4d\U0d28\U0d41\U0d02";
"about-libraries-license" = "\U0d09\U0d2a\U0d2f\U0d4b\U0d17\U0d3e\U0d28\U0d41\U0d2e\U0d24\U0d3f";
"page-history-revision-minor-edit-accessibility-label" = "\U0d1a\U0d46\U0d31\U0d41 \U0d24\U0d3f\U0d30\U0d41\U0d24\U0d4d\U0d24\U0d4d";
"explore-featured-article-sub-heading-from-language-wikipedia" = "%1$@ \U0d35\U0d3f\U0d15\U0d4d\U0d15\U0d3f\U0d2a\U0d40\U0d21\U0d3f\U0d2f\U0d2f\U0d3f\U0d7d \U0d28\U0d3f\U0d28\U0d4d\U0d28\U0d41\U0d02";
"wikimedia-articletopics-topic-education" = "Education";
"field-alert-username-unavailable" = "\U0d09\U0d2a\U0d2f\U0d4b\U0d15\U0d43\U0d24\U0d28\U0d3e\U0d2e\U0d02 \U0d32\U0d2d\U0d4d\U0d2f\U0d2e\U0d32\U0d4d\U0d32";
"wikimedia-articletopics-topic-food-and-drink" = "Food and drink";
"description-published-title" = "\U0d35\U0d3f\U0d35\U0d30\U0d23\U0d02 \U0d2a\U0d4d\U0d30\U0d38\U0d3f\U0d26\U0d4d\U0d27\U0d40\U0d15\U0d30\U0d3f\U0d1a\U0d4d\U0d1a\U0d41!";
"action-remove" = "\U0d28\U0d40\U0d15\U0d4d\U0d15\U0d02 \U0d1a\U0d46\U0d2f\U0d4d\U0d2f\U0d41\U0d15";
"description-help-tips-for-example" = "\U0d09\U0d26\U0d3e\U0d39\U0d30\U0d23\U0d24\U0d4d\U0d24\U0d3f\U0d28\U0d4d";
"action-redo" = "\U0d35\U0d40\U0d23\U0d4d\U0d1f\U0d41\U0d02 \U0d1a\U0d46\U0d2f\U0d4d\U0d2f\U0d41\U0d15";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%2$@ \U0d35\U0d3f\U0d15\U0d4d\U0d15\U0d3f\U0d2a\U0d40\U0d21\U0d3f\U0d2f\U0d2f\U0d3f\U0d7d \U0d28\U0d3f\U0d28\U0d4d\U0d28\U0d4d %1$@ \U0d2e\U0d41\U0d24\U0d7d";
"forgot-password-button-title" = "\U0d2a\U0d41\U0d28\U0d03\U0d15\U0d4d\U0d30\U0d2e\U0d40\U0d15\U0d30\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d15";
"action-share-accessibility" = "\U0d2a\U0d19\U0d4d\U0d15\U0d41\U0d35\U0d2f\U0d4d\U0d15\U0d4d\U0d15\U0d41\U0d15";
"saved-title" = "\U0d38\U0d47\U0d35\U0d4d \U0d1a\U0d46\U0d2f\U0d4d\U0d24\U0d41";
"search-recent-clear-confirmation-heading" = "\U0d0e\U0d32\U0d4d\U0d32\U0d3e \U0d38\U0d2e\U0d40\U0d2a\U0d15\U0d3e\U0d32 \U0d24\U0d3f\U0d30\U0d1a\U0d4d\U0d1a\U0d3f\U0d32\U0d41\U0d15\U0d33\U0d41\U0d02 \U0d12\U0d34\U0d3f\U0d35\U0d3e\U0d15\U0d4d\U0d15\U0d23\U0d4b ?";
"explore-random-article-sub-heading-from-wikipedia" = "\U0d35\U0d3f\U0d15\U0d4d\U0d15\U0d3f\U0d2a\U0d40\U0d21\U0d3f\U0d2f\U0d2f\U0d3f\U0d7d \U0d28\U0d3f\U0d28\U0d4d\U0d28\U0d4d";
"continue-reading-empty-title" = "\U0d05\U0d1f\U0d41\U0d24\U0d4d\U0d24\U0d3f\U0d1f\U0d46 \U0d35\U0d3e\U0d2f\U0d3f\U0d1a\U0d4d\U0d1a \U0d32\U0d47\U0d16\U0d28\U0d19\U0d4d\U0d19\U0d7e \U0d07\U0d32\U0d4d\U0d32";
"explore-random-article-heading" = "\U0d15\U0d4d\U0d30\U0d2e\U0d30\U0d39\U0d3f\U0d24 \U0d32\U0d47\U0d16\U0d28\U0d02";
"diff-single-header-subtitle-bytes-added" = "%1$d|\U0d12\U0d30\U0d41 \U0d2c\U0d48\U0d31\U0d4d\U0d31\U0d4d \U0d1a\U0d47\U0d7c\U0d24\U0d4d\U0d24\U0d41|%1$d \U0d2c\U0d48\U0d31\U0d4d\U0d31\U0d41\U0d15\U0d7e \U0d1a\U0d47\U0d7c\U0d24\U0d4d\U0d24\U0d41";
"article-languages-yours" = "\U0d0e\U0d28\U0d4d\U0d31\U0d46 \U0d2d\U0d3e\U0d37\U0d15\U0d7e";
"account-creation-captcha-obtaining" = "\U0d2a\U0d41\U0d24\U0d3f\U0d2f \U0d15\U0d3e\U0d2a\U0d4d\U0d1a \U0d0e\U0d1f\U0d41\U0d15\U0d4d\U0d15\U0d41\U0d28\U0d4d\U0d28\U0d41.";
"account-creation-title" = "\U0d2a\U0d41\U0d24\U0d3f\U0d2f \U0d05\U0d02\U0d17\U0d24\U0d4d\U0d35\U0d02 \U0d38\U0d43\U0d37\U0d4d\U0d1f\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d15";
"main-menu-account-title-logged-in" = "%1$@ \U0d06\U0d2f\U0d3f \U0d2a\U0d4d\U0d30\U0d35\U0d47\U0d36\U0d3f\U0d1a\U0d4d\U0d1a\U0d3f\U0d30\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d28\U0d4d\U0d28\U0d41";
"wikimedia-articletopics-topic-europe" = "Europe";
"app-store-subtitle" = "\U0d38\U0d4d\U0d35\U0d24\U0d28\U0d4d\U0d24\U0d4d\U0d30 \U0d35\U0d3f\U0d1c\U0d4d\U0d1e\U0d3e\U0d28\U0d15\U0d4b\U0d36\U0d02";
"field-password-confirm-title" = "\U0d30\U0d39\U0d38\U0d4d\U0d2f\U0d35\U0d3e\U0d15\U0d4d\U0d15\U0d4d \U0d38\U0d4d\U0d25\U0d3f\U0d30\U0d40\U0d15\U0d30\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d15";
"about-translators-details" = "\U0d2a\U0d30\U0d3f\U0d2d\U0d3e\U0d37\U0d2a\U0d4d\U0d2a\U0d46\U0d1f\U0d41\U0d24\U0d4d\U0d24\U0d3f\U0d2f\U0d24\U0d4d %1$@ \U0d38\U0d28\U0d4d\U0d28\U0d28\U0d4d\U0d27\U0d2a\U0d4d\U0d30\U0d35\U0d7c\U0d24\U0d4d\U0d24\U0d15\U0d30\U0d3e\U0d23\U0d4d";
"diff-single-header-editor-number-edits-format" = "%1$d|\U0d12\U0d30\U0d41 \U0d24\U0d3f\U0d30\U0d41\U0d24\U0d4d\U0d24\U0d4d|%1$d \U0d24\U0d3f\U0d30\U0d41\U0d24\U0d4d\U0d24\U0d41\U0d15\U0d7e";
"wikimedia-articletopics-topic-sports" = "Sports";
"find-textfield-accessibility" = "\U0d15\U0d23\U0d4d\U0d1f\U0d46\U0d24\U0d4d\U0d24\U0d41\U0d15";
"wikitext-preview-changes" = "\U0d24\U0d3e\U0d19\U0d4d\U0d15\U0d7e \U0d35\U0d30\U0d41\U0d24\U0d4d\U0d24\U0d3f\U0d2f \U0d2e\U0d3e\U0d31\U0d4d\U0d31\U0d19\U0d4d\U0d19\U0d33\U0d41\U0d1f\U0d46 \U0d2a\U0d4d\U0d30\U0d3f\U0d35\U0d4d\U0d2f\U0d42 \U0d0e\U0d1f\U0d41\U0d15\U0d4d\U0d15\U0d41\U0d28\U0d4d\U0d28\U0d41...";
"diff-thanks-login-title" = "'\U0d28\U0d28\U0d4d\U0d26\U0d3f' \U0d05\U0d2f\U0d2f\U0d4d\U0d15\U0d4d\U0d15\U0d3e\U0d7b \U0d2a\U0d4d\U0d30\U0d35\U0d47\U0d36\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d15";
"field-token-title" = "\U0d2a\U0d30\U0d3f\U0d36\U0d4b\U0d27\U0d28\U0d2f\U0d4d\U0d15\U0d4d\U0d15\U0d41\U0d33\U0d4d\U0d33 \U0d15\U0d4b\U0d21\U0d4d";
"description-published-button-title" = "\U0d1a\U0d46\U0d2f\U0d4d\U0d24\U0d41";
"page-history-revision-author-accessibility-label" = "\U0d38\U0d4d\U0d30\U0d37\U0d4d\U0d1f\U0d3e\U0d35\U0d4d: %1$@";
"explore-nearby-sub-heading-your-location" = "\U0d0e\U0d28\U0d4d\U0d31\U0d46 \U0d38\U0d4d\U0d25\U0d32\U0d02";
"main-menu-account-login" = "\U0d2a\U0d4d\U0d30\U0d35\U0d47\U0d36\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d15";
"original-tab-button-popover-description" = "\U0d28\U0d3f\U0d19\U0d4d\U0d19\U0d7e \U0d06\U0d30\U0d02\U0d2d\U0d3f\U0d1a\U0d4d\U0d1a \U0d1f\U0d3e\U0d2c\U0d3f\U0d32\U0d47\U0d15\U0d4d\U0d15\U0d4d \U0d2e\U0d1f\U0d19\U0d4d\U0d19\U0d3e\U0d7b 'W' \U0d7d \U0d1f\U0d3e\U0d2a\U0d4d\U0d2a\U0d41\U0d1a\U0d46\U0d2f\U0d4d\U0d2f\U0d41\U0d15";
"settings-help-and-feedback" = "\U0d38\U0d39\U0d3e\U0d2f\U0d35\U0d41\U0d02 \U0d2a\U0d4d\U0d30\U0d24\U0d3f\U0d15\U0d30\U0d23\U0d35\U0d41\U0d02";
"empty-no-search-results-message" = "\U0d2b\U0d32\U0d19\U0d4d\U0d19\U0d33\U0d4a\U0d28\U0d4d\U0d28\U0d41\U0d02 \U0d15\U0d23\U0d4d\U0d1f\U0d46\U0d24\U0d4d\U0d24\U0d3e\U0d28\U0d3e\U0d2f\U0d3f\U0d32\U0d4d\U0d32";
"account-creation-saving" = "\U0d38\U0d47\U0d35\U0d4d \U0d1a\U0d46\U0d2f\U0d4d\U0d2f\U0d41\U0d28\U0d4d\U0d28\U0d41...";
"explore-feed-customize-accessibility-title" = "\U0d07\U0d1a\U0d4d\U0d1b\U0d3e\U0d28\U0d41\U0d38\U0d30\U0d23\U0d2e\U0d3e\U0d15\U0d4d\U0d15\U0d41\U0d15";
"article-save-error-not-enough-space" = "\U0d08 \U0d32\U0d47\U0d16\U0d28\U0d02 \U0d38\U0d47\U0d35\U0d4d \U0d1a\U0d46\U0d2f\U0d4d\U0d2f\U0d41\U0d35\U0d3e\U0d28\U0d41\U0d33\U0d4d\U0d33 \U0d38\U0d4d\U0d25\U0d32\U0d02 \U0d24\U0d3e\U0d19\U0d4d\U0d15\U0d33\U0d41\U0d1f\U0d46 \U0d09\U0d2a\U0d15\U0d30\U0d23\U0d24\U0d4d\U0d24\U0d3f\U0d28\U0d3f\U0d32\U0d4d\U0d32";
"wikitext-upload-captcha-needed" = "\U0d15\U0d3e\U0d2a\U0d4d\U0d1a \U0d2a\U0d30\U0d3f\U0d36\U0d4b\U0d27\U0d28 \U0d06\U0d35\U0d36\U0d4d\U0d2f\U0d2e\U0d3e\U0d23\U0d4d.";
"explore-featured-article-sub-heading-from-wikipedia" = "\U0d35\U0d3f\U0d15\U0d4d\U0d15\U0d3f\U0d2a\U0d40\U0d21\U0d3f\U0d2f\U0d2f\U0d3f\U0d7d \U0d28\U0d3f\U0d28\U0d4d\U0d28\U0d4d";
"action-thank-user-accessibility" = "\U0d09\U0d2a\U0d2f\U0d4b\U0d15\U0d4d\U0d24\U0d3e\U0d35\U0d3f\U0d28\U0d4d \U0d28\U0d28\U0d4d\U0d26\U0d3f \U0d05\U0d31\U0d3f\U0d2f\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d15";
"main-menu-terms-of-use" = "\U0d09\U0d2a\U0d2f\U0d4b\U0d17\U0d28\U0d3f\U0d2c\U0d28\U0d4d\U0d27\U0d28\U0d15\U0d7e";
"about-libraries-licenses-title" = "\U0d1e\U0d19\U0d4d\U0d19\U0d7e \U0d13\U0d2a\U0d4d\U0d2a\U0d7a \U0d38\U0d4b\U0d34\U0d4d\U0d38\U0d4d \U0d38\U0d4b\U0d2b\U0d4d\U0d31\U0d4d\U0d31\U0d4d\U200c\U0d35\U0d47\U0d31\U0d3f\U0d28\U0d46 \U0d38\U0d4d\U0d28\U0d47\U0d39\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d28\U0d4d\U0d28\U0d41 %1$@";
"settings-search-open-app-on-search" = "\U0d24\U0d3f\U0d30\U0d2f\U0d7d \U0d1f\U0d3e\U0d2c\U0d3f\U0d7d \U0d05\U0d2a\U0d4d\U0d32\U0d3f\U0d15\U0d4d\U0d15\U0d47\U0d37\U0d7b \U0d24\U0d41\U0d31\U0d15\U0d4d\U0d15\U0d41\U0d15";
"field-email-title-optional" = "\U0d07\U0d2e\U0d46\U0d2f\U0d3f\U0d7d (\U0d28\U0d3f\U0d7c\U0d2c\U0d28\U0d4d\U0d27\U0d2e\U0d3f\U0d32\U0d4d\U0d32)";
"account-creation-captcha-cannot-see-image" = "\U0d1a\U0d3f\U0d24\U0d4d\U0d30\U0d02 \U0d15\U0d3e\U0d23\U0d41\U0d28\U0d4d\U0d28\U0d3f\U0d32\U0d4d\U0d32? %1$@";
"field-username-placeholder" = "\U0d09\U0d2a\U0d2f\U0d4b\U0d15\U0d4d\U0d24\U0d43\U0d28\U0d3e\U0d2e\U0d02 \U0d1f\U0d48\U0d2a\U0d4d\U0d2a\U0d41 \U0d1a\U0d46\U0d2f\U0d4d\U0d2f\U0d41\U0d15";
"about-repositories-app-source-license-mit" = "\U0d0e\U0d02.\U0d10.\U0d31\U0d4d\U0d31\U0d3f. \U0d09\U0d2a\U0d2f\U0d4b\U0d17\U0d3e\U0d28\U0d41\U0d2e\U0d24\U0d3f";
"explore-feed-preferences-feed-card-visibility-languages-count" = "%1$d\U0d7d";
"about-translators" = "\U0d35\U0d3f\U0d35\U0d7c\U0d24\U0d4d\U0d24\U0d15\U0d7c";
"back-button-accessibility-label" = "\U0d2a\U0d41\U0d31\U0d15\U0d4b\U0d1f\U0d4d\U0d1f\U0d4d";
"field-email-title" = "\U0d07\U0d2e\U0d46\U0d2f\U0d3f\U0d7d";
"about-wikipedia" = "\U0d35\U0d3f\U0d15\U0d4d\U0d15\U0d3f\U0d2a\U0d40\U0d21\U0d3f\U0d2f";
"description-edit-pencil-title" = "\U0d24\U0d32\U0d15\U0d4d\U0d15\U0d46\U0d1f\U0d4d\U0d1f\U0d4d \U0d35\U0d3f\U0d35\U0d30\U0d23\U0d02 \U0d24\U0d3f\U0d30\U0d41\U0d24\U0d4d\U0d24\U0d41\U0d15";
"edit-link-remove-link-title" = "\U0d15\U0d23\U0d4d\U0d23\U0d3f \U0d28\U0d40\U0d15\U0d4d\U0d15\U0d02\U0d1a\U0d46\U0d2f\U0d4d\U0d2f\U0d41\U0d15";
"description-edit-pencil-introduction" = "\U0d06\U0d2e\U0d41\U0d16\U0d02 \U0d24\U0d3f\U0d30\U0d41\U0d24\U0d4d\U0d24\U0d41\U0d15";
"compass-direction" = "%1$@ \U0d2e\U0d23\U0d3f\U0d15\U0d4d\U0d15\U0d4d";
"search-title" = "\U0d24\U0d3f\U0d30\U0d2f\U0d41\U0d15";
"edit-summary-add-summary-text" = "\U0d12\U0d30\U0d41 \U0d24\U0d3f\U0d30\U0d41\U0d24\U0d4d\U0d24\U0d7d \U0d38\U0d3e\U0d30\U0d3e\U0d02\U0d36\U0d02 \U0d1a\U0d47\U0d7c\U0d15\U0d4d\U0d15\U0d41\U0d15";
"settings-search-footer-text" = "\U0d05\U0d2a\U0d4d\U0d32\U0d3f\U0d15\U0d4d\U0d15\U0d47\U0d37\U0d7b \U0d2a\U0d30\U0d4d\U0d2f\U0d35\U0d47\U0d15\U0d4d\U0d37\U0d23 \U0d1f\U0d3e\U0d2c\U0d3f\U0d28\U0d4d \U0d2a\U0d15\U0d30\U0d02 \U0d24\U0d3f\U0d30\U0d2f\U0d7d \U0d1f\U0d3e\U0d2c\U0d3f\U0d32\U0d47\U0d15\U0d4d\U0d15\U0d4d \U0d24\U0d41\U0d31\U0d15\U0d4d\U0d15\U0d3e\U0d7b \U0d05\U0d2a\U0d4d\U0d32\U0d3f\U0d15\U0d4d\U0d15\U0d47\U0d37\U0d7b \U0d38\U0d1c\U0d4d\U0d1c\U0d2e\U0d3e\U0d15\U0d4d\U0d15\U0d41\U0d15";
"diff-paragraph-moved-direction-down" = "\U0d24\U0d3e\U0d34\U0d47\U0d15\U0d4d\U0d15\U0d4d";
"wikimedia-articletopics-topic-music" = "Music";
"wikitext-upload-captcha-error" = "\U0d15\U0d3e\U0d2a\U0d4d\U0d1a \U0d2a\U0d30\U0d3f\U0d36\U0d4b\U0d27\U0d28\U0d2f\U0d3f\U0d7d \U0d2a\U0d3f\U0d34\U0d35\U0d41\U0d23\U0d4d\U0d1f\U0d3e\U0d2f\U0d3f.";
"history-clear-delete-all" = "\U0d05\U0d24\U0d46, \U0d0e\U0d32\U0d4d\U0d32\U0d3e\U0d02 \U0d2e\U0d3e\U0d2f\U0d4d\U0d15\U0d4d\U0d15\U0d41\U0d15";
"main-menu-title" = "\U0d15\U0d42\U0d1f\U0d41\U0d24\U0d7d";
"article-languages-label" = "\U0d2d\U0d3e\U0d37 \U0d24\U0d3f\U0d30\U0d1e\U0d4d\U0d1e\U0d46\U0d1f\U0d41\U0d15\U0d4d\U0d15\U0d41\U0d15";
"article-languages-others" = "\U0d2e\U0d31\U0d4d\U0d31\U0d4d \U0d2d\U0d3e\U0d37\U0d15\U0d7e";
"search-recent-title" = "\U0d38\U0d2e\U0d40\U0d2a\U0d15\U0d3e\U0d32\U0d24\U0d4d\U0d24\U0d4d \U0d24\U0d3f\U0d30\U0d1e\U0d4d\U0d1e\U0d24\U0d4d";
"account-creation-log-in" = "\U0d2a\U0d4d\U0d30\U0d35\U0d47\U0d36\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d15.";
"about-send-feedback" = "\U0d06\U0d2a\U0d3f\U0d28\U0d46\U0d15\U0d4d\U0d15\U0d41\U0d31\U0d3f\U0d1a\U0d4d\U0d1a\U0d41\U0d33\U0d4d\U0d33 \U0d05\U0d2d\U0d3f\U0d2a\U0d4d\U0d30\U0d3e\U0d2f\U0d02 \U0d05\U0d31\U0d3f\U0d2f\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d15";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "\U0d35\U0d3f\U0d15\U0d4d\U0d15\U0d3f\U0d2a\U0d40\U0d21\U0d3f\U0d2f\U0d2f\U0d3f\U0d7d \U0d28\U0d3f\U0d28\U0d4d\U0d28\U0d4d";
"field-new-password-confirm-title" = "\U0d2a\U0d41\U0d24\U0d3f\U0d2f \U0d30\U0d39\U0d38\U0d4d\U0d2f\U0d35\U0d3e\U0d15\U0d4d\U0d15\U0d4d \U0d38\U0d4d\U0d25\U0d3f\U0d30\U0d40\U0d15\U0d30\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d15";
"about-wikimedia-foundation" = "\U0d35\U0d3f\U0d15\U0d4d\U0d15\U0d3f\U0d2e\U0d40\U0d21\U0d3f\U0d2f \U0d2b\U0d57\U0d23\U0d4d\U0d1f\U0d47\U0d37\U0d7b";
"close-button-accessibility-label" = "\U0d05\U0d1f\U0d2f\U0d4d\U0d15\U0d4d\U0d15\U0d41\U0d15";
"action-add-to-reading-list-short" = "\U0d2a\U0d1f\U0d4d\U0d1f\U0d3f\U0d15\U0d2f\U0d3f\U0d32\U0d47\U0d15\U0d4d\U0d15\U0d4d \U0d1a\U0d47\U0d7c\U0d15\U0d4d\U0d15\U0d41\U0d15";
"explore-because-you-read" = "\U0d24\U0d3e\U0d19\U0d4d\U0d15\U0d7e \U0d35\U0d3e\U0d2f\U0d3f\U0d1a\U0d4d\U0d1a\U0d24\U0d3f\U0d28\U0d3e\U0d7d";
"diff-thanks-send-button-title" = "'\U0d28\U0d28\U0d4d\U0d26\U0d3f' \U0d05\U0d31\U0d3f\U0d2f\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d15";
"search-result-redirected-from" = "%1$@ \U0d0e\U0d28\U0d4d\U0d28 \U0d24\U0d3e\U0d33\U0d3f\U0d7d \U0d28\U0d3f\U0d28\U0d4d\U0d28\U0d41\U0d02 \U0d24\U0d3f\U0d30\U0d3f\U0d1a\U0d4d\U0d1a\U0d41\U0d35\U0d3f\U0d1f\U0d4d\U0d1f\U0d24\U0d41 \U0d2a\U0d4d\U0d30\U0d15\U0d3e\U0d30\U0d02";
"diff-single-header-summary-heading" = "\U0d24\U0d3f\U0d30\U0d41\U0d24\U0d4d\U0d24\U0d3f\U0d28\U0d4d\U0d31\U0d46 \U0d1a\U0d41\U0d30\U0d41\U0d15\U0d4d\U0d15\U0d02";
"action-undo" = "\U0d24\U0d3f\U0d30\U0d38\U0d4d\U0d15\U0d4d\U0d15\U0d30\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d15";
"diff-paragraph-moved-distance-line" = "%1$d|\U0d12\U0d30\U0d41 \U0d35\U0d30\U0d3f|%1$d \U0d35\U0d30\U0d3f\U0d15\U0d7e";
"button-ok" = "\U0d36\U0d30\U0d3f";
"action-language-accessibility" = "\U0d2d\U0d3e\U0d37 \U0d2e\U0d3e\U0d31\U0d4d\U0d31\U0d41\U0d15";
"description-add-title" = "\U0d35\U0d3f\U0d35\U0d30\U0d23\U0d02 \U0d1a\U0d47\U0d7c\U0d15\U0d4d\U0d15\U0d41\U0d15";
"action-sort" = "\U0d15\U0d4d\U0d30\U0d2e\U0d40\U0d15\U0d30\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d15";
"diff-single-header-subtitle-bytes-removed" = "%1$d|\U0d12\U0d30\U0d41 \U0d2c\U0d48\U0d31\U0d4d\U0d31\U0d4d \U0d28\U0d40\U0d15\U0d4d\U0d15\U0d02\U0d1a\U0d46\U0d2f\U0d4d\U0d24\U0d41|%1$d \U0d2c\U0d48\U0d31\U0d4d\U0d31\U0d41\U0d15\U0d7e \U0d28\U0d40\U0d15\U0d4d\U0d15\U0d02\U0d1a\U0d46\U0d2f\U0d4d\U0d24\U0d41";
"action-read" = "\U0d35\U0d3e\U0d2f\U0d3f\U0d15\U0d4d\U0d15\U0d41\U0d15";
"edit-minor-text" = "\U0d07\U0d24\U0d4a\U0d30\U0d41 \U0d1a\U0d46\U0d31\U0d3f\U0d2f \U0d24\U0d3f\U0d30\U0d41\U0d24\U0d4d\U0d24\U0d3e\U0d23\U0d4d";
